@extends('layouts.app')

@section('content')
    <div class="vue-container">
        <div class="nd-image">
            <img src="{{asset('img/mission1.jpg')}}">
        </div>
        <span class="title-news">มจพ. ประกาศ แนวทางการปฏิบัติงานของบุคลากรในช่วงเวลาของการป้องกันการแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่ 2019 (COVID-19)</span>
        <span class="title-date"><i class="far fa-clock"></i>20/03/2563</span>
        <div class="hr-news"></div>
        <span class="title-news-content">มหาวิทยาลัยเทคโนโลยีพระจอมเกล้าพระนครเหนือ (มจพ.) ออกประกาศ เรื่อง แนวทางการปฏิบัติงานของบุคลากรในช่วงเวลาของการป้องกันและเผยแพร่ระบาดของโรคติดเชื้อไวรัสโคโรนาสายพันธุ์ใหม่ 2019 (COVID-19) เพื่อเป็นมาตรการป้องกันและเฝ้าระวังการแพร่ระบาดของเชื้อโรค จึงเห็นสมควรออกแนวทางการปฏิบัติงานของบุคลากร มจพ. ตามประกาศลงวันที่ 18 มีนาคม 2563 ทั้งนี้มหาวิทยาลัยมีความห่วงใยในสวัสดิภาพของทุกๆ ท่าน และขอให้นักศึกษา คณาจารย์ และบุคลากรถือปฎิบัติตามประกาศอย่างเคร่งครัด</span>
    </div>
       
    
@endsection